autoconf
automake
base64
bash
bat
bison
bspwm
bspwm
cmake
cmixer
cmus
curl
cvsps
dash
dunst
epoll-shim
exa
ffmpeg
firefox
flac
free
freetype
fzf
gawk
gcc
gcc-libs
giflib
git
glib2
glib2-networking
gmake
gnupg
gnutls
gpatch
groff
gtar
harfbuzz
htop
i3-gaps
i3lock
i3status
imlib2
jq
libevent
libmpc
libmpdclient
libnotify
libwebp
libxkbcommon
libxml
lua
meson
metaauto
mpg123
mplayer
mpv
mupdf
nano
neofetch
neomutt-gpgme
newsboat
noto-emoji
noto-fonts
nsxiv
ntfs_3g
openvpn
opus
p5-Curses
p5-Curses-UI
pango
pass-otp
password-store
pcre
pcre2
picom
pinentry
pkglocatedb
png
polkit
polybar
portslist
pulseaudio
python-2.7.18p8
python-3.10.5p1
quirks
ranger
reposync
rsync-iconv
scrot
sxhkd
terminus-font
tiff
tmux
unifont
unzip
upower
vim
w3m-image
wavpack
wireguard-tools
x264
x265
xcb
xclip
xdg-utils
xdotool
xwallpaper
xz
yt-dlp
zathura
zathura-pdf-mupdf
zsh
zsh-syntax-highlighting
zstd
